export default {
  tab: '本科一',
  items: [{
    type: '必修',
    title: '01-004_阿彌陀經要解	',
    period: '4月1日 ~  10月22日',
    report: '10月23日 ~  10月29日',
  }, {
    type: '必修',
    title: '01-011_佛說阿彌陀經要解',
    period: '10月30日 ~  2月7日',
    report: '2月8日 ~  2月14日',
  }, {
    type: '必修',
    title: '01-015_彌陀要解演義	',
    period: '2月15日 ~  2月21日',
    report: '2月22日 ~  2月28日',
  }, {
    type: '必修',
    title: '印光大師文鈔菁華錄',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }, {
    type: '必修',
    title: '蓮池大師竹窗隨筆（初筆）',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }, {
    type: '必修',
    title: '龍舒淨土文',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }],
}