export default {
  tab: '本科二',
  items: [{
    type: '必修',
    title: '印光法師文鈔上下冊',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '夢東語錄	',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '竹窗隨筆（二筆）',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '01-003_阿彌陀經疏鈔演義（1-100）',
    period: '2023年4月1日 ~  2023年7月14日',
    report: '2023年7月15日 ~  2023年7月21日',
  }, {
    type: '必修',
    title: '01-003_阿彌陀經疏鈔演義（101-200）',
    period: '2023年7月22日 ~  2023年11月3日',
    report: '2023年11月4日 ~  2023年11月10日',
  }, {
    type: '必修',
    title: '01-003_阿彌陀經疏鈔演義（201-289）',
    period: '2023年11月11日 ~  2024年2月12日',
    report: '2024年2月13日 ~  2024年2月19日',
  }, {
    type: '必修',
    title: '佛說阿彌陀經要解便蒙鈔	',
    period: '2024年2月20日 ~  2024年3月4日',
    report: '2024年3月5日 ~  2024年3月11日',
  }, {
    type: '選修',
    title: '安士全書',
    period: '選修教材，請自行安排學習時間',
    report: '有選修者，請在2023年12月30日前提交',
  }],
}