export default {
  tab: '本科二',
  items: [{
    type: '必修',
    title: '02-012_無量壽經',
    period: '4月1日 ~  5月31日',
    report: '02-012、02-038合併提交一份報告',
  }, {
    type: '必修',
    title: '02-038_無量壽經菁華',
    period: '6月1日 ~  6月22日',
    report: '6月23日 ~  6月29日',
  }, {
    type: '必修',
    title: '02-031_大乘無量壽經指歸',
    period: '6月30日 ~  9月14日',
    report: '9月15日 ~  9月21日',
  }, {
    type: '必修',
    title: '01-02-005_無量壽經(二次宣講)',
    period: '9月22日 ~  1月6日',
    report: '1月7日 ~  1月13日',
  }, {
    type: '必修',
    title: '20-015_中峰三時繫念法事全集',
    period: '1月14日 ~  3月10日',
    report: '3月11日 ~  3月17日',
  }, {
    type: '選修',
    title: '安士全書',
    period: '選讀教材，請自行安排學習時間',
    report: '有選修者請在12月30日前提交',
  }, {
    type: '必修',
    title: '印光法師文鈔上下冊',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }, {
    type: '必修',
    title: '夢東語錄',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }, {
    type: '必修',
    title: '竹窗隨筆（二筆）',
    period: '必讀教材，請自行安排學習時間',
    report: '請在12月30日前提交',
  }],
}