export default {
  tab: '本科二',
  items: [{
    type: '必修',
    title: '02-012_無量壽經',
    period: '2023年4月1日 ~  2023年5月31日',
    report: '02-012、02-038合併提交一份報告',
  }, {
    type: '必修',
    title: '02-038_無量壽經菁華',
    period: '2023年6月1日 ~  2023年6月22日',
    report: '2023年6月23日 ~  2023年6月29日',
  }, {
    type: '必修',
    title: '02-031_大乘無量壽經指歸',
    period: '2023年6月30日 ~  2023年9月14日',
    report: '2023年9月15日 ~  2023年9月21日',
  }, {
    type: '必修',
    title: '01-02-005_無量壽經(二次宣講)',
    period: '2023年9月22日 ~  2024年1月6日',
    report: '2024年1月7日 ~  2024年1月13日',
  }, {
    type: '必修',
    title: '20-015_中峰三時繫念法事全集',
    period: '2024年1月14日 ~  2024年3月10日',
    report: '2024年3月11日 ~  2024年3月17日',
  }, {
    type: '選修',
    title: '安士全書',
    period: '選讀教材，請自行安排學習時間',
    report: '有選修者請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '印光法師文鈔上下冊',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '夢東語錄',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }, {
    type: '必修',
    title: '竹窗隨筆（二筆）',
    period: '必讀教材，請自行安排學習時間',
    report: '請在2023年12月30日前提交',
  }],
}