export default {
  tab: '本科三',
  items: [{
    type: '必修',
    title: '佛說觀無量壽佛經疏',
    period: '4月1日 ~  6月10日',
    report: '6月11日 ~  6月17日',
  }, {
    type: '必修',
    title: '觀經善導疏菁華',
    period: '6月18日 ~  7月28日',
    report: '7月29日 ~  8月4日',
  }, {
    type: '必修',
    title: ' 04-009_普賢行願品輯要疏選讀',
    period: '8月5日 ~  8月14日',
    report: '8月15日 ~  8月21日',
  }, {
    type: '必修',
    title: '04-010_普賢行願品疏節錄',
    period: '8月21日 ~  10月3日',
    report: '10月4日 ~  10月10日',
  }, {
    type: '必修',
    title: '04-001_普賢行願品疏',
    period: '10月11日 ~  12月20日',
    report: '12月21日 ~  12月27日',
  }, {
    type: '必修',
    title: '大勢至念佛圓通章研習報告',
    period: '12月28日 ~  1月12日',
    report: '1月13日 ~  1月19日',
  }, {
    type: '必修',
    title: '勢至圓通疏鈔菁華',
    period: '1月20日 ~  1月25日',
    report: '1月26日 ~  2月1日',
  }, {
    type: '必修',
    title: '無量壽經優婆提舍願生偈曇註節要－往生論講記',
    period: '2月2日 ~  3月1日',
    report: '3月2日 ~  3月8日',
  }],
}