export default {
  tab: '本科三',
  items: [{
    type: '必修',
    title: '佛說觀無量壽佛經疏',
    period: '2023年4月1日 ~  2023年6月10日',
    report: '2023年6月11日 ~  2023年6月17日',
  }, {
    type: '必修',
    title: '觀經善導疏菁華',
    period: '2023年6月18日 ~  2023年7月28日',
    report: '2023年7月29日 ~  2023年8月4日',
  }, {
    type: '必修',
    title: ' 04-009_普賢行願品輯要疏選讀',
    period: '2023年8月5日 ~  2023年8月14日',
    report: '2023年8月15日 ~  2023年8月21日',
  }, {
    type: '必修',
    title: '04-010_普賢行願品疏節錄',
    period: '2023年8月21日 ~  2023年10月3日',
    report: '2023年10月4日 ~  2023年10月10日',
  }, {
    type: '必修',
    title: '04-001_普賢行願品疏',
    period: '2023年10月11日 ~  2023年12月20日',
    report: '2023年12月21日 ~  2023年12月27日',
  }, {
    type: '必修',
    title: '大勢至念佛圓通章研習報告',
    period: '2023年12月28日 ~  2024年1月12日',
    report: '2024年1月13日 ~  2024年1月19日',
  }, {
    type: '必修',
    title: '勢至圓通疏鈔菁華',
    period: '2024年1月20日 ~  2024年1月25日',
    report: '2024年1月26日 ~  2024年2月1日',
  }, {
    type: '必修',
    title: '無量壽經優婆提舍願生偈曇註節要－往生論講記',
    period: '2024年2月2日 ~  2024年3月1日',
    report: '2024年3月2日 ~  2024年3月8日',
  }],
}