export default {
  tab: '基礎一',
  items: [{
    type: '必修',
    title: '24-001_佛教是什麼？',
    period: '2023年4月1日 ~  2023年4月2日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '24-002_佛教是什麼？（續篇）',
    period: '2023年4月3日 ~  2023年4月4日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '17-013_認識佛教',
    period: '2023年4月5日 ~  2023年4月9日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '17-001_認識佛教',
    period: '2023年4月10日 ~  2023年4月16日',
    report: '2023年4月17日 ~  2023年4月23日',
  }, {
    type: '必修',
    title: '52-116_細講《弟子規》 ',
    period: '2023年4月24日 ~  2023年5月15日',
    report: '52-116、52-118合併提交一份報告',
  }, {
    type: '必修',
    title: '52-118_《弟子規》與佛法的修學',
    period: '2023年5月16日 ~  2023年6月4日',
    report: '2023年6月5日 ~  2023年6月11日',
  }, {
    type: '必修',
    title: '19-012_太上感應篇',
    period: '2023年6月12日 ~  2023年9月20日',
    report: '2023年9月21日 ~  2023年9月27日',
  }, {
    type: '必修',
    title: '19-014_十善業道經',
    period: '2023年9月28日 ~  2023年12月13日',
    report: '2023年12月14日 ~  2023年12月20日',
  }, {
    type: '必修',
    title: '19-016_了凡四訓',
    period: '2023年12月21日 ~  2024年1月30日',
    report: '2024年1月31日 ~  2024年2月6日',
  }, {
    type: '必修',
    title: '16-021_三皈傳授',
    period: '2024年2月7日 ~  2024年2月8日',
    report: '2024年2月9日 ~  2024年2月11日',
  }, {
    type: '選修',
    title: '21-144_三福六度十大願王',
    period: '2024年2月12日 ~  2024年2月19日',
    report: '2024年2月20日 ~  2024年2月26日',
  }],
}