export default {
  tab: '基礎一',
  items: [{
    type: '必修',
    title: '24-001_佛教是什麼？',
    period: '4月1日 ~  4月2日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '24-002_佛教是什麼？（續篇）',
    period: '4月3日 ~  4月4日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '17-013_認識佛教',
    period: '4月5日 ~  4月9日',
    report: '24-001、24-002、17-013、17-001合併提交一份報告',
  }, {
    type: '必修',
    title: '17-001_認識佛教',
    period: '4月10日 ~  4月16日',
    report: '4月17日 ~  4月23日',
  }, {
    type: '必修',
    title: '52-116_細講《弟子規》 ',
    period: '4月24日 ~  5月15日',
    report: '52-116、52-118合併提交一份報告',
  }, {
    type: '必修',
    title: '52-118_《弟子規》與佛法的修學',
    period: '5月16日 ~  6月4日',
    report: '6月5日 ~  6月11日',
  }, {
    type: '必修',
    title: '19-012_太上感應篇',
    period: '6月12日 ~  9月20日',
    report: '9月21日 ~  9月27日',
  }, {
    type: '必修',
    title: '19-014_十善業道經',
    period: '9月28日 ~  12月13日',
    report: '12月14日 ~  12月20日',
  }, {
    type: '必修',
    title: '19-016_了凡四訓',
    period: '12月21日 ~  1月30日',
    report: '1月31日 ~  2月6日',
  }, {
    type: '選修',
    title: '21-144_三福六度十大願王',
    period: '2月12日 ~  2月19日',
    report: '2月20日 ~  2月26日',
  }],
}