export default {
  tab: '基礎二',
  items: [{
    type: '必修',
    title: 'WD20-056_常禮舉要',
    period: '4月1日 ~  4月18日',
    report: '4月19日 ~  4月25日',
  }, {
    type: '必修',
    title: 'WD11-003_五戒相經箋要',
    period: '4月26日 ~  6月28日',
    report: '6月29日 ~  7月5日',
  }, {
    type: '必修',
    title: '15-013_阿難問事佛吉凶經',
    period: '7月6日 ~  10月3日',
    report: '10月4日 ~  10月10日',
  }, {
    type: '選修',
    title: '15-014_阿難問事佛吉凶經',
    period: '10月11日 ~  11月17日',
    report: '11月18日 ~  11月24日',
  }, {
    type: '必修',
    title: '11-002_沙彌律儀要略',
    period: '11月25日 ~  11月29日',
    report: '沙彌律儀要略節錄（11-002、11-003合併提一份）',
  }, {
    type: '必修',
    title: '11-003_沙彌律要節錄',
    period: '11月30日 ~  12月17日',
    report: '12月18日 ~  12月24日',
  }, {
    type: '必修',
    title: '14-013_地藏經科註菁華',
    period: '12月25日 ~  1月3日',
    report: '1月4日 ~  1月10日',
  }, {
    type: '必修',
    title: '14-012_地藏菩薩本願經',
    period: '1月11日 ~  3月1日',
    report: '3月2日 ~  3月9日',
  }],
}