export default {
  tab: '基礎二',
  items: [{
    type: '必修',
    title: 'WD20-056_常禮舉要',
    period: '2023年4月1日 ~  2023年4月18日',
    report: '2023年4月19日 ~  2023年4月25日',
  }, {
    type: '必修',
    title: 'WD11-003_五戒相經箋要',
    period: '2023年4月26日 ~  2023年6月28日',
    report: '2023年6月29日 ~  2023年7月5日',
  }, {
    type: '必修',
    title: '15-013_阿難問事佛吉凶經',
    period: '2023年7月6日 ~  2023年10月3日',
    report: '2023年10月4日 ~  2023年10月10日',
  }, {
    type: '選修',
    title: '15-014_阿難問事佛吉凶經',
    period: '2023年10月11日 ~  2023年11月17日',
    report: '2023年11月18日 ~  2023年11月24日',
  }, {
    type: '必修',
    title: '11-002_沙彌律儀要略',
    period: '2023年11月25日 ~  2023年11月29日',
    report: '沙彌律儀要略節錄（11-002、11-003合併提一份）',
  }, {
    type: '必修',
    title: '11-003_沙彌律要節錄',
    period: '2023年11月30日 ~  2023年12月17日',
    report: '2023年12月18日 ~  2023年12月24日',
  }, {
    type: '必修',
    title: '14-013_地藏經科註菁華',
    period: '2023年12月25日 ~  2024年1月3日',
    report: '2024年1月4日 ~  2024年1月10日',
  }, {
    type: '必修',
    title: '14-012_地藏菩薩本願經',
    period: '2024年1月11日 ~  2024年3月1日',
    report: '2024年3月2日 ~  2024年3月9日',
  }],
}